[
    {
        "name": "Cerveza Negra",
        "desciption": "Cerveza Negra, a full-bodied dark lager with rich caramel tones made from roasted pilsen malt from Europe and other top quality ingredients. The right balance of bitterness and sweetness, and a creamy, frothy head entice drinkers to soak in its unique flavors...",
        "image": "https://lorempixel.com/300/300/",
        "price": 200.00,
        "category": "Category 1"
    },
    {
        "name": "San Mig Light",
        "desciption": "San Mig Light is the country's leading low calorie beer with only 100 calories per 330ml serving. That's why you'll feel so light as you enjoy its full beer flavor that hits just right...",
        "image": "https://lorempixel.com/300/300/",
        "price": 300.25,
        "category": "Category 2"
    },
    {
        "name": "Gold Eagle Beer",
        "desciption": "The ultimate reward to a hard day's work is Gold Eagle Beer. It is moderately light bodied, yet flavorful, hopped just enough to give a little bite on the finish bringing out an over-all \"easy drinking\" character. Relax and enjoy the moment with this beer. Its alcohol content is 3.5% by weight and 4.55% by volume...",
        "image": "https://lorempixel.com/300/300/",
        "price": 400.10,
        "category": "Category 3"
    },
    {
        "name": "Brew Kettle",
        "desciption": "Brew Kettle Belgian Witbier Style Beer is an aromatic and refreshing brew with hints of white wheat and orange, giving it a crisp and smooth taste. Light-bodied and easy to drink, garnish your bottle of Brew Kettle with an orange slice and savor that full flavored experience. An inspired and enjoyable beer brewed to be different with you in mind...",
        "image": "https://lorempixel.com/300/300/",
        "price": 500.00,
        "category": "Category 4"
    },
    {
        "name": "Fat Pauly's Ales & Lagers",
        "desciption": "Fat Pauly's Hand-crafted Ales & Lagers is a proud local brand that makes fresh home-brewed beers using both the finest imported brew grade malt and some local indegenous ingredients such as Timoga Spring waters, and wild Putyukan Honey...",
        "image": "https://lorempixel.com/300/300/",
        "price": 600.21,
        "category": "Category 5"
    },
    {
        "name": "Palaw'An",
        "desciption": "An old but popular German-style beer with our equally famous Palawan honey from the Southern Palawan tribe, Palaw'an. Pale color, light body and smooth mouthfeel with a subtle floral character...",
        "image": "https://lorempixel.com/300/300/",
        "price": 700.00,
        "category": "Category 6"
    }
]